/* 	
   Localizable.strings	
   MyProject	
	
   Created by MacBook Pro on 9/14/10.	
   Copyright 2010 LCL. All rights reserved.	
 */	
	
	
//pragma mark General	
"_okText" = "OK";
"_cancelText" = "Abbrechen";
"_dontShowText" = "Nicht anzeigen";

"_saveText" = "Speichern";

"_titleGuideText" = "Titel Anklicken oder Tippen";

"_doneText" = "Fertig";

"_anchoredText" = "Festgelegt";

"_gotoDateText" = "Gehe zu Datum";

"_filterText" = "Filter";

"_noFilterText" = "Kein Filter";

"_needText" = "Benoetigen";

"_resetText" = "Zuruecksetzen";

"_unDoneText" = "Rueckgaengig gemacht";

"_pinText" = "Pin";
//"_unPinText" = "Loslösen";

"_unPinText" = "Stern entfernen";

//"_unPinAllText" = "Unpin All";

"_unPinAllText" = "Stern von Allen entfernenl";

"_deleteAllText" =  "Alle löschen";

"_moreText" = "mehr";

"_linkMoreText" =	"Verbindung (en)";

"_multiSelectHintText" = "Sie sind jetzt im Auswahl-Modus . Nachdem Sie mehrere Posten ausgewaehlt haben, wählen Sie eine Aktion aus dem Menü aus.";

"_monthViewHintText" = "Verplante Tage werden dunkler angezeigt als freie Tage.";

"_rtDoneHintText" = "Sie haben eine neue, sich wiederholende Aufgabe erstellt.";

	
"_aboutText" = "Ueber";

"_aboutSCText" = "Über SmartDay";

"_scGuideText" = "SmartDay Anleitung";

"_smartAppsText" = "SmartApps";

	
"_hintText" = "Hinweis";

"_taskText" = "Aufgabe";
	
//pragma mark CalendarWeekView	
	
"_monText" = "Mo";

"_tueText" = "Di";

"_wedText" = "Mi";

"_thuText" = "Do";

"_friText" = "Fri";

"_satText" = "Sa";

"_sunText" = "So";

	
"_mondayText" = "Montag";

"_tuesdayText" = "Dienstag";

"_wednesdayText" = "Mittwoch";

"_thursdayText" = "Donnerstag";

"_fridayText" = "Freitag";

"_saturdayText" = "Samstag";

"_sundayText" = "Sonntag";


//pragma mark CalendarViewController
"_calendarText" = "Kalender";

"_syncEventsText" = "Ereignisse synchronisieren";
"_syncTasksText" = "Aufgaben synchronisieren";

"_syncCompleteText" = "Synchronisation abgeschlossen";

	
//pragma mark ShoppingListViewController	
//"_checkListText" =	"Checkliste";

//"_setAsNeededText" =	"Als Needed";

	
//pragma mark SmartListViewController	
"_tasksText" = "Aufgaben";

//"_viewAllText" =	"Alle anzeigen";

//"_byDueText" =	"von Due";

//"_byRecurringText" =	"durch wiederkehrende";

//"_byActiveText" = "von Active";

//"_byInactiveText" =	"von inaktiv";

//"_byPinnedText" = "pinned";

"_byPinnedText" =	"nach Stern Markierung";

"_multiSelectText" = "mehrfache Auswahl";

	
//"_unSelectText" =	"UnSelect";

//"_singleSelectText" = "Single -Select";

	
//pragma mark TaskPortraitMovableController	
"_itemDeleteTitle" = "Posten loeschen";

"_itemDeleteText" = "Sind Sie sicher, dass Sie den ausgewählten Posten löschen moechten?";

	
//pragma mark LandscapeView	
"_weekText" = "Woche";

	
//pragma mark ProjectDetailTableViewController
"_colorText" = "Farbe";

	
//pragma mark TaskDetailTableViewController	
"_startText" = "Start";

"_deadlineText" = "Frist";

"_locationGuideText" = "Standort";

"_15minText" = "15'";

"_1hourText" = "1 Std";

"_3hourText" = "3 Stunden";

"_durationText" = "Dauer";

"_noteText" = "Notiz";

"_tagText" = "Tag";

//"_taskEditTitle"""	"Task Edit";

//"_projectChangeText"  	"Sind Sie sicher, dass Sie das Projekt dieser Aufgabe ändern?";

"_historyText" = "Geschichte";

"_endText" = "Ende";

"_tagGuideText" = "( Klicken Sie hier, um zu Tippen)";

	
"_dueText"  = "Faellig";

"_tomorrowText" = "Morgen";

"_nextWeekText" = "Nächste Woche";

"_oneWeekText" = "Eine Woche";

"_noneText" = "Keine";

	
"_eventText" = "Ereignis";

"_repeatText" = "Wiederholen";

"_untilText" = 	"Bis";

	
"_onText" = "AN";

"_offText" = "AUS";

"_allDayText" = "Gesamter Tag";

	
"_changeRETitleText" = "Wiederkehrenden Posten aendern";

"_changeREInstanceText" = "Möchten Sie nur diesen Posten aendernl, alle Posten in der Reihe, oder diesen und zukuenftige Posten in der Reihe?";

	
"_deleteRETitleText" = "Wiederkehrende Posten loeschen";

"_deleteREInstanceText" = "Möchten Sie nur diesen Posten loeschen, alle Posten, oder diesen und zukuenftige Posten?";

"_deleteAllInSeriesText" = "Sind Sie sicher, dass Sie alle Posten löschen moechten?";

	
"_onlyInstanceText" = "Nur in diesem Fall";

"_allEventsText" = "Alle Posten";

"_allFollowingText" = "Alle folgenden";

"_alertsText" = "Warnungen";

	
"_repeatInstanceDueText" = "Wiederholen Instanz Due";

	
//pragma mark WWWTableViewController	
"_titleLocationText" = "Titel / Standort";

"_titleGuideWWWText" = "Klicken Sie auf eine Abkuerzung, oder tippen Sie einfach";

"_whatText" = "Was?";

"_whoText" = "Wer";

"_whereText" = "Wo?";

"_gotoText" = "Gehe zu";

"_contactText" = "Kontakt";

"_getText" = "Holen";

"_writeToText" = "Schreiben an";

"_meetText" = "Treffen";

"_deleteText" = "Löschen";

"_cleanText" = "Reinigen";

	
//pragma mark ContactViewController
"_contactsText" = "Kontakte";

"_aText" = "A";

"_bText" = "B";

"_ccText" = "C";

"_dText" = "D";

"_eText" = "E";

"_fText" = "F";

"_gText" = "G";

"_hText" = "H";

"_iText" = "I";

"_jText" = "J";

"_kText" = "K";

"_lText" = "L";

"_mText" = "M";

"_nText" = "N";

"_oText" = "O";

"_pText" = "P";

"_qText" = "Q";

"_rText" = "R";

"_sText" = "S";

"_tText" = "T";

"_uText" = "U";

"_vText" = "V";

"_wText" = "W";

"_xText" = "X";

"_yText" = "Y";

"_zText" = "Z";

	
//pragma mark ContactManager
"_nonameText" = "Kein Name";


//pragma mark LocationViewController	
"_locationText" = "Ort";
"_sortedByAddressText" = "Sortieren nach Adresse";

"_sortedByContactText" = "Sortieren nach Kontakt";

	
//pragma mark TaskPortraitViewController
"_taskMarkDoneTitle" = "Aufgabe als erledigt markieren.";

"_taskMarkDoneText" = "ind Sie sicher, dass Sie die ausgewählte(n) Aufgabe(n) als erledigt markieren moechten?";
	
"_taskUnMarkDoneTitle" = "Erledigte Aufgabe als nicht erledigt markieren";

"_taskUnMarkDoneText" = "Sind Sie sicher, dass Sie die Aufgabe als 'nicht erledigt' markieren moechten ?";
	
//pragma mark SettingTableViewController	
"_settingTitle" = "Einstellungen";

//"_skinText" = "Skin Style";

//"_appleBlueText" =	"Apple- Blue";

//"_blackOpaqueText" =	"Black Opaque";

"_generalText" = "Allgemein";

"_calendarsText" = "Kalender";

//"_mondayText" = "Montag";

//"_sundayText" = "Sonntag";

"_weekStartText" = "Wochenanfang";
"_blueText" = "Blau";
"_blackText" = "Schwarz";
//"_weekdayStartText" =	"Anfang des Wochentags"
//"_weekdayEndText" = "Ende des Wochentags"
//"_weekendStartText" =	"Anfang "des Wochenende"
//"_weekendEndText" = "Ende des Wochenende"
"_workingTimeText" = "Arbeitszeiten";

//"_weekdayText" =	"Wochentag";

//"_weekendText" =	"Wochenende"
"_showInCalendarText" = "Im Kalender anzeigen";

"_moveInCalendarText" = "Im Kalender aufnehmen";
"_minSplitSizeText" = "Minimale Aufteilungsgroesse";
"_eventSyncText" = "Ereignis Synchronisation";

"_autoSyncText" = "Automatische Synchronisation";

"_timeWindowText"  =	"Zeit-Fenster";

"_calendarMappingText" =	"Kalender Mapping";

"_1WText" =	"1W";

"_3WText" =	"3W";

"_3MText" =	"3M";

//"_syncDirectionText" =	"Sync Direction";

"_syncText" = "Synchronisieren";

	
"_hintsText" = "Hinweise";

"_confirmText" = "Bestätigen";

"_deleteWarningText" = "Warnung Löschen";
"_doneWarningText" = "Warnung Abgeschlossen";
	
//pragma mark CalendarSelectionTableViewController	
//"_iPhoneCalendarsText" =	"iPhone Kalender";

//"_plsSelectCalToSyncText" =	"Bitte wählen Sie Kalender synchronisieren";

	
//pragma mark SyncMappingTableViewController	
//"_iCalMappingHeaderText" =	"SC Kalender iPhone -Kalender";

//"_mapAllCalendarsText" =	"Karte Alle Kalender";

	
//pragma mark SyncWindow2SettingViewController	
"_syncWindowText" = "Synchronisationsfenster";

"_syncFromToText" = "Synchronisieren von              Syncnchronisieren bis";

"_syncFromTo4iPadText" = "Syncchronisieren von                  Synchronisieren bis";
"_syncFromText" = "Synchronisieren von";

"_syncToText" = "Synchronisieren bis";

	
"_thisWeekText" = "Diese Woche";
"_lastWeekText" = "Letzte Woche";

"_lastMonthText" = "Letzter Monat";

"_last3MonthText" = "Letzte 3 Monate";

"_lastYearText" = "Letztes Jahr";

"_allPreviousText" = "Alle vorherigen";

	
"_nextMonthText" = "Nächster Monat";

"_next3MonthText" = "Nächster 3 Monate";

"_nextYearText" = "Nächstes Jahr";

"_allForwardText" = "Alle nachfolgenden";
	
"_syncStartText" = "Beginn der Synchronisation";
"_syncEndText" = "Ende der Synchronisation";
	
//pragma mark SyncDirectionTableViewController
"_2wayText" = "Two- Way";

"_importText" = "Importieren";
"_exportText" = "Exportieren";
	
//pragma mark DateJumpView	
"_goText" = "Go";
"_todayText" = "Heute";
	
//pragma mark ProgressEditViewController	
"_tap2SelectText" = "(Klicken Sie entweder auf Beginn oder Ende um auszuwählen)";

"_progressEditTitle" = "Bearbeiten von Fortschritt";
	
//pragma mark StartEndPickerViewController	
"_timeEditTitle" = "Bearbeiten der Zeit";

	
//pragma mark RepeatTableViewController	
"_dailyText" = "Taeglich";
"_weeklyText" = "Wöchentlich";

"_monthlyText" = "Monatlich";
"_yearlyText" = "Jährlich";

	
"_everyText" = "jeder";

"_dayUnitText" = "Tag(e)";

"_weekUnitText" = "Woche(n)";

"_monthUnitText" = "Monat(e)";

"_yearUnitText" = "Jahr(e)";

"_dayOfMonthText" = "Tag des Monats";

"_dayOfWeekText" = "Tag der Woche";

	
"_foreverText" = "Fuer immer";
"_onDateText" = "Auf dem neuesten Stand";
"_afterText" = "nach";
"_AfterText" = "Nach";

"_timesText" = "Zeiten";
"_repeatFromDueText" = "Von Wegen Wiederholen";

"_repeatFromCompletionText" = "Von der Fertigstellung Wiederholen";

"_repeatFromDueHintText" = "Bitte wählen Sie ein Fälligkeitsdatum zuerst.";


//pragma mark TaskView	
"_hrsText" = "Std";
	
//pragma mark ByLCLViewController	
"_byLCLTitle" =	"Von LCL";


//pragma mark HelpViewController
"_helpTitle" = "Hilfe";

"_userGuideText" = "Benutzer-Guide";
	
//pragma mark AboutUsViewController	
"_aboutUsTitle" = "Über uns";

	
//pragma mark ReportTableViewController	
//"_reportTitle" =	"Report";

//"_exportToCSVText" =	"Zu CSV Exportieren"
//"_saveSnapshotText" =	"Snapshot spiechern"
//"_mailTitle"	= "eMail";

	
//pragma mark AlertEditViewController	
"_alertEditText" = 	"Bearbeiten von Warnung";
"_atTimeText" = 	"Zeitpunkt";

"_beforeDueText" = 	"Vor Faelligkeit";
"_beforeStartText" = 	"Vorm Anfang";
	
//pragma mark AlertListViewController
"_alertListText" = 	"Liste von Warnungen";
"_addText" = 	"Hinzufügen";

"_alertText" = 	"Alarm";
"_beforeText" = 	"vorher";

"_taskAlertHintText" = 	"Bitte wählen Sie zunaechst die Faelligkeit aus um das Definieren der Warnungen zu ermoeglichen. Zeitpunkt der Warnung passt sich der Faelligkeit an.";

	
//pragma mark AlertSelectionTableViewController	
"_15minBeforeText" = 	"15 Minuten vorher";

"_30minBeforeText" = 	"30 Minuten vorher";

"_45minBeforeText" = 	"45 Minuten vorher";

"_1hourBeforeText" = 	"1 Stunde vorher";

"_2hourBeforeText" = 	"2 Stunden vorher";

"_3hourBeforeText" = 	"3 Stunden vorher";

"_1dayBeforeText" = 	"1 Tag vorher";

"_2dayBeforeText" = 	"2 Tage vor";

"_onDateOfEventText" = 	"Am Tag der Veranstaltung";

"_onDueOfTaskText" = 	"Bei Faelligkeit der Aufgabe";
	
//"_8hoursAfterText" =	"8 Stunden nachher";

//"_0hoursBeforeText" =	"0 Stunden vor (Mitternacht )";

"_4hoursBeforeText" = 	"4 Stunden vor (20.00 Uhr)";

"_8hoursBeforeText" = 	"8 Stunden vor (16.00 Uhr)";

"_12hoursBeforeText" = 	"12 Stunden vor (Mittags)";

"_16hoursBeforeText" = 	"16 Stunden vor (08.00 Uhr)";

"_1dot5daysBeforeText" = 	"1,5 Tage vorher";

"_2dot5daysBeforeText" = 	"2.5 Tage vorher";

//pragma mark FilterView	
"_nameText" = 	"Name";

"_typeText" = 	"Art";

"_applyText" = 	"Anwenden";

	
//pragma Toodledo Sync
"_toodledoSyncText" = 	"Toodledo Synchronisieren";

"_toodledoAccountText" = 	"Toodledo Konto";
"_emailText" = 	"E-Mail";

"_passwordText" = 	"Passwort";

"_checkValidityText" = 	"Gültigkeit prüfen";

"_accountValidText" = 	"Toodledo Konto ist ungültig";

"_invalidAccountText" = 	"Ungueltiges Konto";
"_verifiedTitleText" = 	"Ueberprueft!";
"_accountInvalidText" = "Ihr Toodledo Konto scheint ungültig zu sein . Bitte geben Sie ein anderes an.";
"_errorText" = 	"Fehler";
"_syncErrorText" = 	"Synchronisationsfehler";
"_noInternetConnectionText" = 	"Es scheint, dass keine Internetverbindung besteht.";
	

"_newCalendarText" = "Neuer Kalender";
"_calendarDeleteTitle" = "Kalender löschen";

"_calendarDeleteText" = "Sind Sie sicher, dass Sie den Kalender und alle damit verbundenen Aufgaben und Ereignisse löschen moechten?";
//"_eventSyncHintText" =	"Nur iPhone Kalender übereinstimmende Namen mit SC Kalender werden synchronisiert. Werden Sie zu General > Kalender Einstellung zu erstellen / verändern SC Kalender Namen, um die iPhone-Kalender Sie synchronisieren möchten, passen zu gehen.";

//"_taskSyncHintText" =	"Nur Toodledo Ordner passenden Namen mit SC Kalender werden synchronisiert. Werden Sie zu General > Kalender Einstellung zu erstellen / verändern SC Kalendernamen die Toodledo Ordner, den Sie synchronisieren möchten, passen zu gehen.";

//"_icalSyncingText" =	"Cal iPhone Synchronisieren ...";
//
//"_toodledoSyncingText" =	"Toodledo synchronisieren ...";

"_editText" = 	"Bearbeiten";

//"_projectDeleteText" =	"Sind Sie sicher, dass Sie das Projekt und alle damit verbundenen Aufgaben und Ereignisse löschen?";

//"_projectDoneText" =	"Sind Sie sicher, dass Sie markieren alle Aufgaben im Projekt getan?";

"_projectText" = 	"Projekt";

"_projectsText" = 	"Projekte";

//"_noMatchEventCalendarText" =	"Es gibt keinen passenden Namen SC Kalender mit dem iPhone Kalender zu synchronisieren. Bitte wählen Sie das iPhone Kalender zu SC zu importieren.";

//"_noMatchTaskFolderText" =	"Es gibt keinen passenden Namen SC Kalender mit Toodledo Ordner synchronisieren. Bitte wählen Sie die Toodledo Ordner zu SC zu importieren.";

//"_matchEventCalendarText" =	"Sync wurde für den iPhone-Kalender abgestimmt ( s ) durchgeführt";

//"_matchTaskCalendarText" =	"Sync wurde für die abgestimmt Toodledo Ordner ( s ) durchgeführt";

//"_toMatchEventCalendarText" =	"Sie können gehen Sie zu Einstellungen SmartDay zu erstellen / verändern keine Kalender Namen mit einem anderen iPhone-Kalender passen , um mehr zu synchronisieren.";

//"_toMatchTaskCalendarText" =	"Sie können gehen Sie zu Einstellungen SmartDay zu erstellen / verändern keine Kalender Namen mit einem anderen Ordner Toodledo mehr synchronisieren lassen.";

"_quickAddNewTask" = "Umgehend neue Aufgabe hinzufügen ...";

//"_projectDetailHintText" =	"Geprüft Aufgaben in der Liste Projekte werden auch in der Task-Liste angezeigt. Die oberste Aufgabe in jedem Projekt immer in der Task-Liste angezeigt .";

//"_projectDetailHintText" =	"Tippen Sie auf das Symbol auf der linken Seite der Aufgabe zu aktivieren / deaktivieren , welche in der 'Aufgaben ' tab. Das oberste aktive Aufgabe in jedem Projekt (mit einem Flag) immer in der 'Aufgaben ' Ansicht gezeigt .";

"_cannotDeleteDefaultProjectText" = "Dieses Projekt ist als Standard Projekt in Einstellungen gesetzt . Sie können dieses nicht löschen.";
"_cannotDeleteExternalProjectText" = "Dieses Projekt kommt von einer externen Quelle. Aufgrund von Datensicherheit koennen Sie dieses in SmartDay nicht loeschen. Bitte löschen Sie es von der externen Quelle .";

"_closeText" = 	"Schliessen";
"_showText" = 	"Anzeigen";
"_hideText" = 	"Verbergen";
"_activeText" = 	"Aktiv";

"_topText" = 	"Spitze";

"_starText" = 	"Stern";
"_allText" = 	"Alle";
"_newTaskPlaceText" = 	"Neue Aufgabenstelle";
"_bottomText" = 	"Unten";

//"_toodledoFoldersText" =	"Toodledo Folders";

//"_itemHideTitle"""	"Task Hide";

//"_itemHideText" ="Dies wird die ausgewählte Aufgabe (n) von Tasks anzeigen zu verbergen, aber sie werden immer noch in Ihre Projekte Ansicht erscheinen";

"_gtdoText" = 	"GTDo";

//"_deleteAllConfirmationText" =	"Sind Sie sicher, dass Sie alle löschen?";

//"_1stTimeEventSyncHintText" ="Wenn Sie Ihr Gerät mit iTunes seit dem letzten Mal , dass Sie einen Termin sync durchgeführt haben synchronisierten , starten Sie Ihr Gerät vor der Durchführung Ereignis sync wieder .";

"_startOnText" = 	"Beginnen mit";

"_dueByText" = 	"Faellig bis";

"_doOnText" = 	"Erledigen an";

"_dueTasksText" = 	"Faellige Aufgaben";

"_startTasksText" = 	"Aufgaben beginnen";

"_allDayText" = 	"Gesamter Tag";

	
"_changeOrderText" = 	"Reihenfolge aendern";
"_convertIntoEventText" = 	"Ereignis umstellen";
//"_moveToPastText" =	"Sind Sie sicher, dass Sie dies in die Vergangenheit verschieben wollen?"
"_warningText" = 	"Warnung";

"_presetsText" = 	"Gepeichert";

"_customText" = 	"Selbst erstellt";


"_tagListText" = "Liste von Merkmalen";
"_tapToAddTagText" = "Klicken, um neue Merkmale hinzuzufügen";
"_normalText" = 	"Normal";
"_listText" = 	"Liste";
"_titleText" = 	"Titel";
"_showAllText" = 	"Alle anzeigen";
"_hideAllText" = 	"Alle Verbergen";
"_showProjectsText" = 	"Anzeigen / Verbergen";
"_clearAllText" = 	"Alle löschen";
"_categoryText" = 	"Kategorie";
"_categoriesText" = 	"Kategorien";
"_readmeText" = 	"Lesen";
"_workingTimeHintText" = 	"Legen Sie Ihre Arbeitszeiten für jeden Tag der Woche fest. SmartDay verwendet diese, um die Aufgaben in die Freiräume des Tages zu planen, basierend auf der Reihenfolge in der Aufgabensicht.";
"_toodledoSignupText" = 	"Toodledo Anmeldung";
"_toodledoSignupHintText" = 	"Wenn Sie nicht bereits über ein Toodledo Konto verfuegen, können Sie sich hier kostenlos registrieren:";
"_toodledoSignupURLText" = 	"http://www.toodledo.com/signup.php";
"_landscapeModeEnableText" = 	"Landschaftsmodus";

	
//"_starTabHintText" =	"Wählen Sie die Aufgaben aus die Sie markieren wollen. Nur diejenigen werden hier angezeigt.";

"_starTabHintText" = "Wählen Sie Ihre Aufgaben konzentrieren , indem Sie auf die Sterne neben dem gewünschten Eintrag . Nur \"Favoriten \"Aufgaben in dieser Ansicht filtern gezeigt.";

"_gtdoTabHintText" = 	"\"GTDo \"Filter automatisiert GTD für Sie. Die oberste Aufgabe von jedem Ihrer Projekte wird hier angezeigt. Wird eine Aufgabe als  \"erledigt \"markiert, rueckt die nächste Aufgabe aus diesem Projekt automatisch nach!";
"_tagHintText" = 	"Create -Tags, und wählen Sie dann , um zu zeigen , wie bis zu 9 Presets . Dazu gewählt werden , wenn Sie erstellen oder bearbeiten neue Aufgabe oder Termin Artikel werden.";
"_loadingText" = 	"Laden ...";
"_deleteCategoryWarningText" = 	"Warnung! \ NDies wird Ihr Projekt in allen SmartDay Apps löschen. Es löscht auch den entsprechenden Kalender in Ihrem iOS Kalender , und alle externen Kalender wie Exchange und iCloud. Ihr Toodledo Ordner mit gleichem Namen wird ebenfalls geloescht.";

"_keepDataText" = 	"Daten halten";

"_yesText" = 	"Ja";

"_noText" = 	"Nein";

	
"_tabBarText" = 	"Klicken auf Leiste";

"_navigationText" = 	"Navigation";

"_textText" = 	"Text";

"_iconText" = 	"Symbol";

"_categoryNameExistsText" = 	"Der Projektname existiert bereits. Bitte benutzen Sie einen anderen.";

	
//"_v3"_1"_welcomeTitle"""	"Willkommen zu SmartDay 3.1 !";

//"_v3"_1"_welcomeText" =	"Wir haben wichtige Verbesserungen, um die Leistung und die Synchronisation zu verbessern. Bevor Sie anfangen bitte tippen Sie auf die \"Neue\" unten, um wichtige Informationen zu lesen.";

	
//"_v3"_2"_welcomeTitle"""	"Willkommen zu SmartDay iOS5";

//"_v3"_2"_welcomeText" =	"Neu für iOS5 : Backup-Daten , Transparent Kalender , neue Farben und mehr.";

	
"_seeDetails" = "Details";

"_whatNewText" = 	"Was ist neu";
"_paidUpgradeText" = 	"Bitte Upgrade auf kostenpflichtige Version für diese Funktion";
	
"_upgradeText" = 	"Upgrade";

"_laterText" = 	"Später";

"_getNowText" = 	"Jetzt Holen";

"_scPaidOfferText" = 	"Aktualisieren Sie jetzt um SmartDay zu erhalten";

"_backupText" = 	"Datensicherung";

"_databaseText" = 	"Datenbank";

"_transparentText" = 	"Ueberschaubar";

"_transparentHintText" = "Aufgaben können sich überschneiden transparent Kalender. Verwenden Sie diese für alle freigegebenen Kalendern.";
"_syncNowTitle" = "Beginnen mit Automatischer Synchronisation?";
"_syncNowText" = "SmartDay wird automatisch synchronisieren  waehrend Sie Änderungen vornehmen.";
"_showHideCategoryText" = 	"Anzeigen / Verbergen";
	
"_restoreDBTitle" =	"Wiederherstellen der SmartDay Datenbank";
//"_restoreDBText" ="	"Das Wiederherstellen durch die Datensicherung wird vorhandene Daten überschreiben . Sie müssen SmartDay nach der Wiederherstellung neu starten."
"_restoreDBText" = 	"Das Wiederherstellen durch die Datensicherung wird vorhandene Daten überschreiben . Möchten Sie fortfahren?";
"_restoreDBFinishedTitle" =	"Erfolgreich wiederhergestellt!";
"_restoreDBFinishedText" = 	"Bitte starten Sie SmartDay. Danke!";

"_sdwSyncText" = 	"SmartDay Online Synchronisation";
"_mySDAccountText" = 	"SmartDay Online Konto";
"_signupText" = 	"Registrieren";
"_signinText" = 	"Einloggen";
"_sdwSyncingText" = 	"SmartDay Online Synchronisation ...";

"_sdwAccountValidText" = 	"Ihr SmartDay Online -Konto ist gültig. Sie können nun eine zwei -Wege- Synchronisation mit Online SmartDay durchfuehren. Sie können auch eine einseitige Synchronisation durchfuehren, indem Sie 'Daten Wiederherstellung' aus dem Menü auf der linken Seite auswaehlen.";
"_sdwAccountInvalidText" = 	"Ihr Konto mit SmartDay Online scheint ungültig zu sein . Bitte überprüfen Sie Ihren Benutzernamen und Ihr Passwort. Falls Sie sich nicht an Ihr Passwort erinnern , können Sie es durch das Einloggen bei SmartDay von jedem beliebigen Computer Browser , wiederfinden.";
"_sdwSignupSuccessText" = 	"Herzlichen Glückwunsch! \ nBitte überprüfen Sie Ihre E-Mail , um Ihr Konto zu aktivieren. Wenn Sie keine E-Mail innerhalb  1 Stunde erhalten, wenden Sie sich bitte an support@leftcoastlogic.com.";
"_sdwSignupFailedText" = 	"Konto Registrierung ist fehlgeschlagen.";
"_sdwTokenAcquiryFailedText" = 	"Token acquiry ist fehlgeschlagen.";
"_sdwSyncFailedText" = 	"SmartDay Online Synchronisation ist fehlgeschlagen. Bitte versuchen Sie es zu einem spaeteren Zeitpunkt noch einmal.";
"_emailInvalidText" = 	"Ihre E-Mail -Format scheint ungültig zu sein . Bitte geben Sie einen anderes ein.";
"_wifiConnectionOffText" = 	"Eine Verbindung zum Server konnte nich aufgebaut werden . Bitte überprüfen Sie Ihre WLAN-Verbindung .";

	
"_notePlaceHolderText" = 	"Geben Sie hier Ihre Notizen ein";
"_linksText" = 	"Verbindungen";
"_addNewLinkText" = 	"Neue Posten hinzufuegen...";
	
"_focusText" = 	"Focus";

"_listByDateText" = 	"Nach Datum auflisten";
"_listByTypeText" = 	"Nach Art auflisten";
"_listByCategoryText" = 	"Nach Projekt auflisten";

	
"_copyLinkText" = 	"Zur Verbindung kopieren";

"_pasteLinkText" = 	"Verbindung einfügen";

"_editLinksText" = 	"Verbindungen bearbeiten";

	
"_newDeadlineCreatedText" = 	"Neue Frist erstellt";

"_newDateIsText" = 	"Neuer Termin ist";
"_noteAssociatedText" = 	"Dieser Hinweis ist jetzt verbunden mit";
"_visitText" = 	"Besuchen";
"_newDeadlineText" = 	"Neue Frist";
"_newDateText" = 	"Neuer Termin";

"_newPresetText" = 	"Neu Vorprogrammiert";
"_presetText" = 	"Vorprogrammiert";
"_mustDoRangeText" = 	"Unumgaenglich Bandbreite";
	
"_dateText" = 	"Datum";

"_backText" = 	"Zurück";

	
"_eventsText" = 	"Ereignisse";

"_notesText" = 	"Notizen";

"_smartTasksText" = 	"Intelligente Aufgaben";
	
"_noADETodayText" = 	"Keine ganztägigen Ereignisse heute";

"_noNoteTodayText" = 	"Keine Notizen heute";
"_mustdoText" = 	"Must do";
	
"_syncMySmartDayText" = 	"Synchronisation von SmartDay Online";

"_syncToodledoText" = 	"Synchronisation von Toodledo";

	
"_calendarNameDuplicationText" = 	"Sie haben den Namen des iOS Kalenders dupliziert";

"_duplicationResolveSuggestionText" = 	"Klicken Sie auf ' Abbrechen' um eindeutige Namen vor dem Synchronisieren zuzuordnen oder  auf 'Fortfahren' damit wir sie für Sie umbenennen. Falls Ihre iOS Kalender  von einer externen Quelle sind, muessen Sie die Namen von dieser Quelle aufgeben und manuell aendern bevor Sie fortfahren.";

"_proceedText" = 	"Fortfahrenr";
"_mergeText" = 	"Zusammenfuehren";
	
"_defaultProjectText" = 	"Standard Projekt";

"_defaultCategoryText" = 	"Default Kategorie";
"_iOSCalSyncText" = 	"iOS Cal Synchronisation";

"_mySmartDayToodledoSyncText" = 	"SmartDay Online / Toodledo Synchronisation";

"_mySmartDayText" = 	"SmartDay Online";

"_toodledoText" = 	"Toodledo";

"_descriptionText" = 	"Beschreibung";

	
"_convertREIntoTaskConfirmation" = 	"Moechten Sie dieses sich wiederholende Ereignis in eine Aufgabe umwandeln?";

"_convertIntoEventConfirmation" =	"Moechten Sie dieses Ereignis in eine Aufgabe umwandeln?";

//"_convertIntoTaskConfirmation" = "Moechten  Sie diese Aufgabe in ein Ereignis umwandeln?";

"_convertIntoPinnedTaskConfirmation" = "Wenn dem so ist , das wird die Aufgabe aus der Liste zu entfernen und legen Sie es in den Kalender . Sie können es auf der Task-Liste für die automatische Disposition zurück, indem Sie es aus dem Kalender wieder in die Aufgabenliste.";

"_convertATaskIntoTaskConfirmation" =	"ies wird die  festgelegte Aufgabe von der Zeitleiste Ihres Kalenders entfernen. Sie wird wieder in die Aufgabenliste für die automatische Terminplanung gesetzt.";

"_convertATaskHeader" = 	"Legen Sie eine bestimmte Zeit fest fuer Ihre Aufgabe?";

"_convertATaskIntoTaskHeader" = "Veraendern Sie eine festgelegte Aufgabe zu einer automatisch geplanten Aufgabe?";

	
"_linkSearchHintText" = 	"Suchen, um sich mit einem Posten zu verknüpfen";
	
"_syncSetupText" = 	"Sync aufsetzen";
"_accountText" = 	"Konto";
"_verifiedText" = 	"Ueberprueft";
"_unverifiedText" = 	"Ungeprüft";

	
"_replaceDataText" = 	"Daten ersetzen";

"_fromSmartDay" =	"Umstellen von diesem zu SmartDay Online";
"_toSmartDay" =	"Umstellen von SmartDay Online zu diesem";
	
"_iOSCalText" = 	"iOS Cal";

	
"_mySmartDaySyncHint" =	"Das Aktivieren der SmartDay Online Synchronisation wird die Toodledo Synchronisation deaktivieren und umgekehrt.";

"_toodledoSyncHint" = "Das Aktivieren der Toodledo Synchronisation wird die SmartDay Online Synchronisation deaktivieren und umgekehrt.";

	
"_syncOffWarningText" = 	"SSynchronisation ist ausgeschaltet  für alle Quellen. Bitte schalten Sie sie ein in Einstellungen";
"_deleteSyncDuplicationText" = 	"Duplikate entfernen";

"_deleteSuspectedDuplicationCompleteText" = 	"Das Löschen der verdaechtigen Duplikate ist abgeschlossen.";

"_syncAgainText" = 	"Wieder synchronisieren?";

"_hintResetCompleteText" = 	"Alle Hinweise wurden zurückgesetzt.";

	
//"_mustDoHint"""	"MustDo reicht von 0 bis 7 Tagen. Jede Aufgabe, mit einer Frist, die in der MustDo Bereich liegt, wird an die Spitze der Task-Liste bewegt und bleibt bestehen, bis der Aufschrift ‘Fertig’ oder die Frist bearbeitet wird. Setzen Sie auf ‘0' um zu deaktivieren. MustDo Aufgaben sind mit einem Dreieck gekennzeichnet.";

"_mustDoHint" =	"Der Umfang einer dringenden Aufgabe kann zwischen 0 bis 7 Tagen liegen. Jede Aufgabe, mit einer Frist , die in diesen Bereich faellt, kommt an die Spitze der Aufgabenliste und bleibt dort bis die Aufgabe als 'Fertig' markiert ist oder die Frist veraendert wurde. Waehlen Sie '0' zum deaktivieren aus .Dringende Aufgaben sind mit einem roten Streifen auf der linken Seite gekennzeichnet.";

"_deleteAllMySDDataConfirmation" =	"Alle Daten in Online SmartDay werden geloescht und durch SmartDay ersetzt. Wir empfehlen Ihnen, eine Datensicherung  in SmartDay Online durchzufuehren bevor Sie fortfahren. Sind Sie sicher Sie wollen fortfahren?";

"_deleteAllSDDataConfirmation"  = "Alle Daten in SmartDay werden gelöscht und ersetzt durch SmartDay Online . Wir empfehlen Ihnen, dass Sie eine Datensicherung per E-Mail in SmartDay iOS durchfuehren bevor Sie fortfahren. Sind Sie sicher Sie wollen fortfahren?";

"_duplicateText" = 	"Duplizieren";

"_doTodayText" = 	"Heute erledigen";
	
"_tabBarAutoHideText" = 	"TTab Bar Automatisches Verbergen";

"_defaultDurationText" = 	"Standard Dauer";

	
"_saveAndMoreText" = 	"Speichern & Mehr";
	
"_1DayText" = 	"1 Tag";

"_monthText" = 	"Monat";

"_showMoreText" = 	"Mehr anzeigen ...";

	
"_overviewText" = 	"Übersicht";

"_synchronizationText" = 	"Synchronisieren";
"_enableText" = 	"Erlauben";
	
"_confirmSyncOnText" = 	"Bevor Sie eine Synchronisation erlauben, empfehlen wir Ihnen, unseren Online- Sync -Assistenten aufzusuchen, insbesondere wenn Sie iCloud oder iTunes benutzen um Ihre Kalender mit mehr als einem Gerät oder einem Computer zu verbinden\ nEbenfalls empfehlen wir , dass Sie keine Daten bearbeiten während der Synchronisierung (Drehendes Zahnrad).";

"_syncWizardText" = 	"Synchronisationsassistent";
//"_goText" =	"Geh";

"_msdSyncFailed" = 	"SmartDay Online Synchronisation fehlgeschlagen!";

"_msdBackupFailed" =	"Sie haben moeglicherweise Probleme mit Ihrem Netzwerk.  Die Datensicherung auf  SmartDay Online ist fehlgeschlagen. Bitte versuchen Sie es zu einem späteren Zeitpunkt.";
"_msdBackupHint" =	"SmartDay Online hat automatisch Ihre Daten auf seinem Server gespeichert bevor die Synchronisation durchgefuehrt wurde. Dies wird auch weiterhin regelmäßig geschehen. Bitte überprüfen Sie, ob Ihre Daten korrekt sind. Falls nicht, können Sie Ihre Daten in Einstellungen auf Ihrem Online SmartDay Konto wiederherstellen.";
	
"_mySmartDayDotCom" = "SmartDay-Online";

"_others" =	"Sonstige";


"_syncAtStartUp" =	"Synchronisieren wenn SmartDay öffnen";
"_syncAtStartUpHint" =	"Dies wird sowohl SmartDay als auch die Synchronisations Quelle aktualisieren. Sie können dieses auch durch Druecken der Synchronisationstaste im Hauptmenü durchfuehren.";
"_pushChanges" =	"Auto Push Update";
"_dataRecovery" =	"Datenwiederherstellung";
"_dataRecoveryHint" =	"Ersetzen Sie Daten von einer Quelle zur anderen normalerweise unter diesen Zwecken durchgeführt : . \ N -Install neue SmartDay app \ n- Falsche Daten aus einer Hand";
"_multiSourceWarningText" = 	"SmartDay hat mehrere Kalender- Quellen auf Ihrem iOS- Kalender entdeckt Um Doppelarbeit zu vermeiden , müssen Sie nur eine : \
1) Go to your iOS Calendar. \
2) Tap on the 'Calendars' button to open your calendar list. \
3) Check to see which calendar source(s) are visible. \
4) Go back to SmartDay and press 'Sync' again to see this message. \
5) Confirm your iOS Calendar source on SmartDay by selecting one of the buttons shown below. \
Note: If you select a source that is not showing in your iOS Calendar, your calendars will become duplicated.";

"_autoBackup" =	"Automatische Datensicherung";
"_autoBackupHint" =	"Datensicherungen werden fuer Sie automatisch durchgefuehrt und  für die letzten fünf Tage gespeichert.";
"_backupOn" =	"Datensicherung an";
"_backupList" =	"Liste an Datensicherungen";


"_noSourceFoundText" = 	"Sie müssen mindestens einen Kalendermonat auswählen, die von meinem iPhone / iPad / Mac oder iCloud sein kann . Bitte überprüfen und konfigurieren Sie Ihr iOS-Kalender entsprechend.";

"_sourceLocalText" = 	"Von dem iPhone / iPad)";

"_sourceiCloudText" = 	"iCloud";

"_dontSyncNewCalendars" = 	"Neuer Kalender nicht synchronisieren";

"_ekFatalError" = "EventKit zeigt leeren Kalenderdaten an. Dies könnte ein fataler Fehler in iOS-Cal sein.";

"_contactLCLHelp" =	"Kontakt Hilfe: support@leftcoastlogic.com";
"_chooseSyncSourceText" = 	"Wählen iOS-Sync-Quelle";
	
"_hideFutureTasks" =	"Künftige Aufgaben verstecken";
"_infoText" = 	"Information";

"_seekOrCreate"	= "Suchen oder starten";
"_createNew" =	"Neues Erstellen";

"_searchResult" = "Suchergebnis:";

	
"_inProgressTasksText" = 	"Timer angehalten";
"_activeTasksText" = 	"Timer eingeschaltet";
"_timerTaskMarkDoneText" = 	"Sind Sie sicher, dass Sie diese Aufgabe als erledigt markieren ? Sie können es aktiv halten in dem Sie es des Timers und Wiederaufnahmen starten.";
"_holdAllAndStartText" = 	"All halten und starten";
"_propertiesEditText" = 	"Sie können die Eigenschaften später bearbeiten";

	
"_timerRecoverTitle" = 	"Timer wiederstarten";
"_timerRecoverText" = 	"SmartDay wird eingestellt, während Sie die Zeitmessung einschalten. Bitte wählen : . . . . . \ \ N1 PAUSED unter dem Gesichtspunkt der Abschaltung ( Timer verwenden um wiederzustarten ) \ n2 WEITER messen, als ob Sie SmartDay gestoppt haben";
"_timerResumeText" = 	"Angehalten";

"_timerContinueText" = 	"Weiter";

"_tbdTaskText" = 	"Aufgabe für";

"_newPlanText" = 	"Neues Projekt";

"_newItemText" = 	"Neue Aufgabe";
"_timerText" = 	"Timer";

	
"_timerHistoryText" = 	"Timer-Historie";
"_totalDurationText" = 	"Gesamter Umfang";
	
"_reportSuccess" =	"Bericht wurde gesendet!";
"_reportFailure" =	"Das Senden vom Bericht ist fehlgeschlagen. Bitte versuchen Sie es später noch einmal!";
"_createTask" =	"Aufgabe erstellen";

"_currentText" = 	"Gegenwaertig";
"_snoozeDuration" =	"Dauer des Aufschiebens";
"_snooze" =	"Aufschieben";
"_postpone" =	"Verschieben";

"_1DayText" = 	"1 Tag";
"_1WeekText" = 	"1 Woche";
"_1MonthText" = 	"1 Monat";

"_reminderSync" =	"Erinnerung Synchronisation";
"_reminderText" = 	"Erinnerung";
"_sourceText" = 	"Quelle";
"_reminderNameDuplicationText" = 	"Sie haben den Namen des iOS Erinnerungen dupliziert";
"_reminderDuplicationResolveSuggestionText" = 	"Klicken Sie auf 'Abbrechen', um eindeutige Namen vor dem Synchronisieren zuzuweisen oder auf 'Forfahren', damit wir sie für Sie umbenennen koennen .";
"_reminderMultiSourceWarningText" = 	"SmartDay hat mehrere Erinnerungsquellen auf Ihrem iOS- Kalender entdeckt Um Duplikationen zu vermeiden , sollten Sie nur eine auswaehlen: \
1) Go to your Reminders app. \
2) Tap on the 'List' button to open your reminder list. \
3) Check to see which reminder source(s) are visible. \
4) Go back to SmartDay and press 'Sync' again to see this message. \
5) Confirm your iOS Reminder source on SmartDay by selecting one of the buttons shown below. \
Note: If you select a source that is not showing in your iOS Reminder, your reminders will become duplicated.";

"_noReminderSourceFoundText" = 	"Sie müssen mindestens eine Erinnerungsquelle haben, die von Ihrem iPhone / iPad / Mac oder iCloud sein kann . Bitte überprüfen und konfigurieren Sie iOS Erinnerung dementsprechend.";
"_reminderFatalError" =	"EventKit hat eine leere Erinnerungsliste gefunden. Dies könnte ein fataler Fehler in iOS Erinnerung sein . Möglicherweise müssen Sie Ihr Gerät wieder in Erinnerung App erholen.";
"_reminderAccessHint" =	"Bitte gehen Sie zu iOS Einstellungen / Datenschutz und ermöglichen Sie SmartDay Zugang zur Erinnerungenr Applikation.";

"_taskSyncText" = 	"Aufgaben Synchronisation";


"_timeZoneSupport" = "Zeitzonen Unterstuetzung";
"_timeZone" =	"Zeitzone";

"_floatingText" = 	"Fliessen";
	
"_soundEnabledText" = 	"Ton aktiviert";

"_repeatUntilText" = 	"Wiederholen | Bis";

	
// new layout	
"_selectedText" = 	"Ausgewaehlt";
"_overDueText" = 	"Überfällig";

"_dueInTex" =	"Faellig in";

"_daysText" = 	"Tag(e)";

"_longText" = 	"Lange";
"_shortText" = 	"Kurz";
	
"_assetsText" = 	"Posten";
"_jumpText" = 	"Springen";
"_deferText" = 	"Zurücksetzten";

	
"_quickAddNewProject" =	"Umgehend neues Projekt hinzufuegen ...";

"_tapToAddNote" =	"Neue Notizi hinzufuegenz";

	
"_addNewURLText" = 	"Neues URL hinzufuegen ...";

"_conversationsText" = 	"Unterhaltungen";


// mapkit and goe fencing	
"_applyCurrentLocationText" = 	"Gegenwaertigen Standort gebrauchen";
"_currentLocationText" = 	"Gegenwaertiger Standort";
"_geoFencingText" = 	"Geo Fencing und Alert Based Location";
"_geoIntervalText" = 	"Intervall";
"_hideAllProjects" =	"Alle Projekte verbergen";
"_showAllProjects" = 	"Alle Projekte anzeigen";
"_addAlertText" = "Warnung hinzufuegenl";
"_routeText" = 	"Route";
"_exportMapText" = 	"Karte exportieren";
"_directionsNotAvailable" =	"Wegbeschreibung nicht verfügbar";

"_alertBasedOnLocationText" = 	"Auf der Grundlage von Position zu alarmieren";
"_itsTimeToDriveForText" = 	"Es ist Zeit für die Fahrt";



"_locationNameText" = "Name des Standorts";
"_locationAddressText" = "Adresse des Standorts";
"_noResultsFoundText" = "Keine Ergebnisse gefunden";
"_didYouMean" = "Meinten Sie…";
"_arriveText" = "Ankommen";
//"_arriveAtText" = "Arrive at %@";
"_atLocationText" = "Um %@:";
"_leaveText" = "Abfahren";
"_leaveAtText" = "Abfahren um %@";
"_alertBasedOnAddressText" = "Warnung basiert auf Fahrtzeit";
"_addressText" = "Adresse";
"_locationsText" = "Standorte";
"_locationHintText" = "Fuegen Sie die Standorte hier zu, dann wenden Sie sie unter Geo-Fence an fuer die Warnungen der Aufgaben (\"Ruf zu Hause an nachdem ich das Buero verlasse\") und eine lokale To-Do Liste.";
"_locationListText" = "Liste an Standorten";
"_selectLocationHintText" = "Waehlen Sie einen Standort aus um diese Aufgabe in einer lokalen To-Do Liste anzuzeigen wenn Sie am Standort ankommen. Um einen Alarm zu setzen der ausgeloest wird wenn Sie am Standort ankommen oder diesen verlassen gehen Sie zurueck und setzen Sie einen Geo-fenced Alarm fuer diese Aufgabe.";
"_cannotLocateTheEndLocationText" = "Zielort kann nicht gefunden werden";
"_weCouldNotDetectDroppedPinText" = "Der Ort konnte nicht bei der gesetzten Stecknadel gefunden werden";
"_dueInDaysTex" = "Faellig in %d Tagen";
"_addLocationFromText" = "Ort hinzufuegen...";
"_byLocationText" = "nach Ort";
"_byDueText" = "nach Faelligkeit";
"_alertWhenText" = "Warnen wenn";
"_alertLocationHintText" = "Bitte spezifizieren Sie den Ort zunaechst in Einstellungen um den Alarm nach Ortsdefinition zu aktivieren.";
"_whenArriveText" = "bei Ankunft %@";
"_whenLeaveText" = "bei Abfahrt von %@";
"_atLocaitonYouHaveTasksTodo" = "Bei %@, muessen Sie %d Aufgaben erledigen:";
"_youLeftLocaitonYouHaveTasksTodo" = "Sie haben %@ verlassen, Sie muessen %d Aufgaben erledigen:";
"_youArriveLocaitonYouHaveTasksTodo" = "Sie haben %@ erreicht, Sie muessen %d Aufgaben erledigen:";
"_alertBasedOnDueText" = "Alarm basiert auf Frist";
"_alertBasedOnStartTimeText" = "Alarm basiert auf Startzeit";
"_etaToDestinationLongText" = "Ankunftszeit: %@, %@ zum Zielort";
"_etaToDestinationShortText" = "Ankunftszeit: %@,%@";
"_couldNotCalculateETA" = "Konnte Ankunftszeit nicht berechnen";
"_SmartDayOnline" =	"SmartDay-Online";

"_alertHint" =	"Bitte geben Sie die gewünschter Endzeit ein bevor Sie Ein Alarm setzen.";
 
"_minText" = "min";//short unit of minute
"_minsText" = "min";//short unit of minutes
"_hourText" = "Std";//short unit of hour
"_hoursText" = "Std";//short unit of hours

//backup email
"_backupEmailHeader" = "Hallo, \n Die SmartDay-Daten wurde erfolgreich gesichert, und in dieser E-Mail erfolgreich angehaengt!";
"_backupEmailBody" = ">Tippen Sie hier, um die Daten wiederherzustellen.";
"_backupEmailFooter" = "Danke, für die Unterstutzung.";
"_backupEmailSubject" = "SmartDay - Datensicherung";

//timer history email
"_reportEmailHeader" = "Hallo, \n Dies ist ein Bericht der Task '%@' aus SmartDay. Sie können am Besten ihn in einem Spreadsheet anschauen.";
"_reportEmailSubject" =  "SmartDay-Bericht";

//week overview email
"_reportWeekEmailBody" = "Der Dateianhang ist Wochenübersicht von SmartDay exportiert.";
"_reportWeekEmailSubject" = "SmartDay - Overview";

"_anytimeText" = "Anytime";
